KOSTAL/3.LAS/LAS/LAS For Multistation/Assembly/Mesxml/start.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:r4="http://systemagmbh.com/manufacturing-automation/r4/">
   <soapenv:Header/>
   <soapenv:Body>
      <r4:start>
         <startRequest>
            <resourceId></resourceId>
            <operation></operation>
            <sfc></sfc>
            <recipe></recipe>
         </startRequest>
      </r4:start>
   </soapenv:Body>
</soapenv:Envelope>